<?
require_once($_SERVER["DOCUMENT_ROOT"] . "/bitrix/modules/main/include/prolog.php");
if (!CModule::IncludeModule('iblock')) exit;
$APPLICATION->SetTitle("Политика конфиденциальности");
$APPLICATION->SetPageProperty("description", "Европласт - производство полиуретановых изделий, лидер на российском рынке");
require($_SERVER["DOCUMENT_ROOT"] . "/include/header.php");
?>
    <div class="main-banner company-banner">
        <div class="main-slide-caption white">
            Политика <br>конфиденциальности
        </div>
        <img src="/img/confident.jpg" alt="политика конфиденциальности">
    </div>
    <section class="confident-txt">
        <div class="content-wrapper">
            <div class="terms-left-column">
                <div class="terms-menu" data-type="terms-menu">
                    <ul>
                        <li><a href="#pt1" class="active">политика конфиденциальности</a></li>
                        <li><a href="#pt2">определение терминов</a></li>
                        <li><a href="#pt3">1. компания европласт</a></li>
                        <li><a href="#pt4">2. способы использования <br>персональных данных</a></li>
                        <li><a href="#pt11">3. типы персональных данных</a></li>
                        <li><a href="#pt17">4. безопасность и&nbsp;хранение <br>информации</a></li>
                        <li><a href="#pt18">5. разглашение информации <br>или&nbsp;обмен данными с&nbsp;третьими <br>лицами</a></li>
                        <li><a href="#pt24">6. веб-сайты третьих лиц</a></li>
                        <li><a href="#pt25">7. трансграничная передача <br>персональных данных</a></li>
                        <li><a href="#pt26">8. средства автоматического <br>сбора данных</a></li>
                        <li><a href="#pt29">9. ваши права</a></li>
                        <li><a href="#pt30">10. ответственность</a></li>
                        <li><a href="#pt31">11. вступление в&nbsp;силу <br>и&nbsp;изменение политики <br>конфиденциальности</a></li>
                    </ul>
                </div>
            </div>

            <div class="terms-top">
                <h1 id="pt1" class="e-pol-title"><strong>Политика конфиденциальности</strong></h1>
                <p>
                    Торговая марка Европласт ООО «Декор» (далее именуемая - «Европласт»,
                    «компания», «мы»), признает приоритетность конфиденциальности в отношении
                    персональных данных наших клиентов, посетителей наших Интернет-сайтов.
                </p>
                <p>
                    Данная политика конфиденциальности регламентирует способы обеспечения
                    безопасности, сбора и использования персональной информации пользователей
                    веб-сайтов компании. Данная политика конфиденциальности распространяет свое
                    действие на все веб-сайты компании, посредством которых компания Европласт
                    оказывает услуги по продаже изделий из пенополиуретанов. Компания Европласт
                    может предоставлять определенные дополнения относительно защиты, сбора и
                    обработки персональных данных, содержащие особую информацию о методах
                    взаимодействия с филиалами и аффилированными компаниями, предоставляющими
                    услуги от имени компании Европласт.
                </p>
                <p>
                    Принимая решение предоставить Ваши личные данные при посещении веб-сайтов
                    компании, Вы выражаете свое согласие на использование указанной информации
                    компанией Европласт в соответствии с данной Политикой конфиденциальности.
                    Политика конфиденциальности содержит несколько разделов, информирующих о
                    правах в отношении персональных данных и мерах, принимаемых компанией
                    Европласт для соблюдения конфиденциальности и защиты личных данных. Для
                    получения более детальной информации обратитесь к соответствующему разделу
                    Политики конфиденциальности.
                </p>
                <h2 id="pt2" class="e-pol-title"><strong>Определение терминов</strong></h2>
                <p>
                    В настоящей Политике конфиденциальности используются следующие термины:
                </p>
                <p>
                    <strong class="e-pol-str">«Персональные данные»</strong> - любая информация, относящаяся к прямо или косвенно
                    определенному или определяемому физическому лицу (субъекту персональных
                    данных).
                </p>
                <p>
                    <strong class="e-pol-str">«Обработка персональных данных»</strong> - любое действие (операция) или
                    совокупность действий (операций), совершаемых с использованием средств
                    автоматизации или без использования таких средств с персональными данными,
                    включая сбор, запись, систематизацию, накопление, хранение, уточнение
                    (обновление, изменение), извлечение, использование, передачу
                    (распространение, предоставление, доступ), обезличивание, блокирование,
                    удаление, уничтожение персональных данных.
                </p>
                <p>
                    <strong class="e-pol-str">«Конфиденциальность персональных данных»</strong> - обязательное для соблюдения
                    Оператором или иным получившим доступ к персональным данным лицом
                    требование не допускать их распространения без согласия субъекта
                    персональных данных или наличия иного законного основания.
                </p>
                <p>
                    <strong class="e-pol-str">«Пользователь сайта»</strong> (далее - пользователь) – лицо, имеющее доступ к сайту
                    посредством сети Интернет и использующее сайт компании Европласт.
                </p>
                <p>
                    <strong class="e-pol-str">«Cookies»</strong> — небольшой фрагмент данных, отправленный веб-сервером и хранимый
                    на компьютере пользователя, который веб-клиент или веб-браузер каждый раз
                    пересылает веб-серверу в HTTP-запросе при попытке открыть страницу
                    соответствующего сайта.
                </p>
                <p>
                    <strong class="e-pol-str">«IP-адрес»</strong> — уникальный сетевой адрес узла в компьютерной сети, построенной
                    по протоколу IP.
                </p>
                <h2 id="pt3" class="e-pol-title">1. Компания Европласт</h2>
                <p>
                    Европласт – российская компания, специализирующаяся на производстве и
                    продаже изделий из пенополиуретанов, зарегистрированная в соответствии с
                    законодательством Российской Федерации по адресу Московская область,
                    Чеховский район, д. Ивачково, ул. Лесная, владение 12, строение 7.
                    Дополнительные сведения о компании можно получить в разделе «История
                    компании» на веб-сайте компании Европласт.
                </p>
                <p id="personal_data">
                    Компания Европласт отвечает за сбор, использование и сохранность
                    персональных данных пользователей, указанных в данной Политике
                    конфиденциальности. При наличии каких-либо вопросов, замечаний или
                    предложений относительно обработки данных, свяжитесь с нами по адресу <a href="mailto:decor@decor-evroplast.ru">decor@decor-evroplast.ru</a>.
                </p>
                <h2 id="pt4" class="e-pol-title"><strong>2. Способы использования персональных&nbsp;данных</strong></h2>
                <p>
                    Компания Европласт собирает и использует персональные данные пользователей
                    в целях установления с ними коммерческих взаимоотношений, обеспечения
                    оперативного и качественного обслуживания и персонализации взаимодействий с
                    Европласт.
                </p>
                <p style="margin-bottom:0px;">
                    Основные цели и способы использования персональных данных:
                </p>
                <h3 id="pt5" class="e-pol-subtitle e-pol-nmt"><strong class="e-pol-str">2.1. Качественное предоставление услуг</strong></h3>
                <p class="e-pol-nmt">
                    Для обеспечения качественной и оперативной обработки заказов пользователей
                    и возможности осуществления услуг по продаже изделий из пенополиуретанов,
                    монтажу, организации доставки товаров, а также для предоставления
                    пользователям возможности воспользоваться специальными предложениями или
                    акциями, относящимися к покупке, предоставления гарантий, осуществления
                    возвратов и других послепродажных услуг, компания Европласт обрабатывает
                    персональные данные, предоставляемые пользователями на добровольной основе.
                </p>
                <h3 id="pt6" class="e-pol-subtitle"><strong class="e-pol-str">2.2. Коммуникационное взаимодействие с клиентом</strong></h3>
                <p class="e-pol-nmt">
                    Компания Европласт использует персональные данные в целях взаимодействия с
                    пользователями по вопросам предоставления услуг, обработки предложений,
                    организации квалифицированной поддержки и обратной связи.
                </p>
                <h3 id="pt7" class="e-pol-subtitle"><strong class="e-pol-str">2.3. Статистические исследования</strong></h3>
                <p class="e-pol-nmt">
                    Компания Европласт использует персональные данные для статистического
                    анализа общих тенденций покупки товаров, использования дополнительных
                    услуг, посещения веб-сайтов и социальных сетей, а также предпочтения
                    пользователей. Для проведения таких исследований Европласт может объединять
                    и анализировать различные типы данных, описанных выше. Европласт использует
                    обобщенные показатели, в которых не содержится имя, адрес электронной почты
                    или другая идентифицирующая пользователя информация. Статистические
                    исследования обеспечивают наиболее качественное предоставление услуг,
                    помогают усовершенствовать сервисы обратной связи и поддержки
                    пользователей, а также учитываются при составлении контента и наполнении
                    веб-сайтов компании.
                </p>
                <h3 id="pt8" class="e-pol-subtitle"><strong class="e-pol-str">2.4. Инновации и улучшение продукции</strong></h3>
                <p class="e-pol-nmt">
                    Компания может использовать полученную от пользователей информацию для
                    разработки, создания и улучшения новой и существующей продукции и услуг,
                    предоставления рекомендаций в отношении их использования, а также в целях
                    выявления предпочтений пользователей.
                </p>
                <h3 id="pt9" class="e-pol-subtitle"><strong class="e-pol-str">2.5. Прямой маркетинг</strong></h3>
                <p class="e-pol-nmt">
                    Компания Европласт может использовать персональные данные для
                    предоставления пользователям информационных сообщений и предложений,
                    каталогов продукции компании Европласт, сведений о рекламных акциях или
                    других маркетинговых материалов.
                </p>
                <p>
                    Европласт может использовать автоматические средства для сбора персональных
                    данных, в целях анализа и использования средств маркетинговых исследований
                    в соответствии с интересами и предпочтениями пользователей. Например, если
                    результаты анализа показывают, что пользователя могут заинтересовать
                    определенные виды товаров, Европласт может внести в маркетинговое сообщение
                    предложения, которые могут быть для пользователя интересными.
                </p>
                <p>
                    Европласт может использовать различные каналы маркетинговых коммуникаций –
                    электронную почту, текстовые сообщения (SMS), приложения, социальные сети и
                    другие каналы, с предварительного согласия пользователя и без такового,
                    если это допустимо в соответствии с действующим законодательством
                    Российской Федерации.
                </p>
                <p>
                    Пользователь вправе в любой момент отказаться или отменить свое согласие на
                    получение маркетинговых сообщений, написав нам по адресу <a href="mailto:decor@decor-evroplast.ru">decor@decor-evroplast.ru</a>.    <u></u>
                </p>
                <h3 id="pt10" class="e-pol-subtitle"><strong class="e-pol-str">2.6. Соблюдение законодательства</strong></h3>
                <p class="e-pol-nmt">
                    Компания Европласт может использовать персональные данные в целях
                    соблюдения и исполнения действующих законодательных актов
                    Российской Федерации, нормативных постановлений, предписаний суда, запросов
                    государственных и правоохранительных органов, для защиты пользователей
                    веб-сайтов и заказчиков, собственной защиты, надлежащего предоставления
                    услуг и товаров, а также эффективного урегулирования споров.
                </p>
                <h2 id="pt11" class="e-pol-title"><strong class="e-pol-str">3. Типы персональных данных</strong></h2>
                <p>
                    Персональные (личные) данные – это любая информация, с помощью которой
                    прямо или косвенно можно идентифицировать личность пользователя.
                </p>
                <p>
                    Веб-сайты компании Европласт не предназначены для лиц, не достигших
                    совершеннолетнего возраста, и мы просим, чтобы такие лица не предоставляли
                    персональные данные через сайт.
                </p>
                <p>
                    Компания Европласт обрабатывает и собирает следующие виды личных данных:
                </p>
                <h3 id="pt12" class="e-pol-title"><strong class="e-pol-str">3.1. Имя и другие контактные данные</strong></h3>
                <p>
                    В зависимости от выбранной услуги, формы взаимодействия, персональные
                    (идентификационные) данные пользователей могут содержать имя, номер
                    телефона, адрес электронной почты, адрес доставки. При оформлении заказа в
                    интернет-магазине, обращении к таким сервисам, как «Обратный звонок»,
                    «Задать вопрос», «Заказать монтаж» компания Европласт может фиксировать
                    регистрационные данные и другую информацию, внесенную пользователем при
                    оформлении заказа, заполнении форм обратной связи.
                </p>
                <h3 id="pt13" class="e-pol-title"><strong class="e-pol-str">3.2. Информация о заказах и покупках</strong></h3>
                <p>
                    При покупке продукции в интернет-магазине, компания Европласт обрабатывает
                    информацию, содержащуюся в заказе. Эта информация может включать сведения о
                    наименовании товара, его количестве, цене, дате заказа, условиях оплаты и
                    доставки. Также компания Европласт обрабатывает информацию об оказании
                    дополнительных услуг (например, монтаж).
                </p>
                <h3 id="pt14" class="e-pol-title"><strong class="e-pol-str">3.3. Данные коммуникационного взаимодействия</strong></h3>
                <p>
                    С целью предоставления информации относительно продукции, оказываемых
                    услуг компания Европласт фиксирует электронную корреспонденцию,
                    направленную в ее адрес, звонки, иные сообщения. При обращении в компанию
                    Европласт служба поддержки регистрирует вопросы или предложения
                    пользователей, а также советы и рекомендации, полученные от специалистов
                    службы поддержки, в соответствующих базах данных. Компания Европласт также
                    может записывать телефонные звонки в целях обучения и обеспечения безопасности.
                </p>
                <h3 id="pt15" class="e-pol-title"><strong class="e-pol-str">3.4. Сведения о предпочтениях</strong></h3>
                <p>
                    Компания Европласт собирает и обрабатывает информацию о предпочтениях и интересах пользователей относительно предоставляемых нами продукции и услугах, а также о предпочтительном способе обратной связи.
                </p>
                <h3 id="pt16" class="e-pol-title"><strong class="e-pol-str">3.5. Автоматически собранная информация</strong></h3>
                <p>
                    При посещении веб-сайтов компании, Европласт собирает информацию о том, как
                    пользователи используют эти веб-сайты. Данные сведения включают: адрес
                    Интернет-протокола, автоматически присваиваемый компьютеру пользователя при
                    входе в Интернет, дату и время посещения сайта компании, просматриваемые
                    страницы и количество времени, которое пользователь тратит на просмотр
                    каждой страницы, используемый тип Интернет-браузера, операционную систему
                    устройства, направляющий веб-сайт, способ просмотра веб-страниц. Обычно эта
                    информация собирается с помощью цифровых идентификаторов, например, таких
                    как номер устройства, файлов cookie, веб-маяков. Данная информация
                    собирается в целях облегчения повседневного использования веб-сайтов,
                    предоставления более специализированной информации, и не используется,
                    чтобы идентифицировать пользователя лично. Пожалуйста, ознакомьтесь с
                    Разделом «Средства автоматического сбора данных» для получения более
                    подробной информации о нашей политике в отношении технологий сookie.
                </p>
                <h2 id="pt17" class="e-pol-title"><strong class="e-pol-str">4. Безопасность и хранение информации</strong></h2>
                <p>
                    4.1. Для обеспечения безопасности персональных данных, несанкционированного
                    доступа к личной информации или ее разглашения компания Европласт принимает
                    необходимые и достаточные организационные, административные и технические
                    меры при сборе и обработке информации. Сотрудники компании Европласт,
                    имеющие доступ к персональным сведениям, ознакомлены с данной Политикой
                    конфиденциальности относительно вопросов защиты личной информации.
                </p>
                <p>
                    Персональная информация, собираемая компанией Европласт, хранится у нас
                    и/или наших аффилированных компаний, поставщиков услуг в базах данных,
                    защищенных посредством физических и электронных средств контроля,
                    технологий системы ограничения доступа и других приемлемых мер обеспечения
                    безопасности. Несмотря на это, такие меры обеспечения безопасности не могут
                    предотвратить получение доступа, разглашение, изменение или уничтожение
                    подобных сведений путем взлома таких защитных систем и программного
                    обеспечения на защищенном сервере. Компания Европласт не несет
                    ответственности за любые повреждения или потери, которые стали результатом
                    таких инцидентов. В случае необходимости и в соответствии с законом
                    Европласт известит пользователей о любых таких потерях, злоупотреблениях
                    или изменениях персональных данных, в целях принятия соответствующих мер
                    для надлежащей защиты пользовательских прав.
                </p>
                <p>
                    4.2. Компания Европласт хранит персональные данные в течение срока,
                    необходимого для реализации целей, описанных в настоящей Политике
                    конфиденциальности или до тех пор, пока это требуется в соответствии с
                    законом или для решения любых споров.
                </p>
                <h2 id="pt18" class="e-pol-title"><strong class="e-pol-str">5. Разглашение информации или обмен данными с третьими лицами</strong></h2>
                <p>
                    Компания Европласт не передает персональную информацию третьим лицам для их
                    собственных маркетинговых или деловых целей без согласия пользователя.
                    Однако мы вправе предоставлять персональные данные следующим лицам:
                </p>
                <h3 id="pt19" class="e-pol-title"><strong class="e-pol-str">5.1. Филиалы и аффилированные компании</strong></h3>
                <p>
                    Европласт может передавать персональные данные пользователей филиалам и
                    аффилированным компаниям Европласт для взаимодействия в отношении
                    предоставления запрошенных пользователем услуг. Если иное не оговорено в
                    Политике конфиденциальности соответствующих компаний, они могут
                    использовать персональные данные в целях, регламентируемых настоящей
                    Политикой конфиденциальности.
                </p>
                <h3 id="pt20" class="e-pol-title"><strong class="e-pol-str">5.2. Поставщики услуг</strong></h3>
                <p>
                    Для управления и поддержания таких административных функций, как выполнение
                    заказов, доставка продукции, клиентская поддержка, борьба с мошенничеством,
                    IT-услуги, услуги электронной почты, управление веб-сайтами и их поддержка,
                    компания Европласт передает персональные данные поставщикам данных услуг.
                    Компания Европласт принимает действия, обеспечивающие неиспользование
                    данными неаффилированными лицами персональных данных, идентифицирующих
                    личность пользователя, в целях, отличных от предоставления соответствующих
                    административных услуг.
                </p>
                <h3 id="pt21" class="e-pol-title"><strong class="e-pol-str">5.3 Торговые посредники, дилеры и другие партнеры Европласт</strong></h3>
                <p>
                    Компания Европласт может передавать персональные данные отдельным торговым
                    посредникам, дилерам и другим партнерам, оказывающим услуги от имени
                    компании Европласт, в целях предоставления пользователю информации о
                    продуктах, услугах или предложениях, а также для оказания технической и
                    клиентской поддержки.
                </p>
                <h3 id="pt22" class="e-pol-title"><strong class="e-pol-str">5.4. Третьи стороны процесса корпоративных транзакций</strong></h3>
                <p>
                    Компания Европласт может передать персональные данные пользователей другим
                    лицам или организациям в рамках процесса реорганизации, слияния, продажи,
                    организации совместного предприятия, ассигнования, передачи прав или
                    ликвидации всего или части предприятия, активов или акций (включая
                    связанные с процедурой банкротства или другими подобными процедурами, но не
                    ограничиваясь ими).
                </p>
                <h3 id="pt23" class="e-pol-title"><strong class="e-pol-str">5.5. Третьи лица в соответствии с требованиями законодательства</strong></h3>
                <p>
                    Европласт имеет право передать персональные данные государственным,
                    правоохранительным органам, иным организациям в целях соблюдения
                    требований законодательства, предотвращения угроз безопасности и
                    мошенничества, а также для обеспечения защиты прав и собственности компании
                    Европласт и ее аффилированных компаний.
                </p>
                <h2 id="pt24" class="e-pol-title"><strong class="e-pol-str">6. Веб-сайты третьих лиц.</strong></h2>
                <p>
                    Европласт вправе размещать на веб-сайтах компании ссылки на веб-сайты
                    третьих лиц. Настоящая Политика конфиденциальности не рассматривает вопросы
                    конфиденциальности, использования информации и прочих процедур третьих
                    сторон. Европласт не несет ответственности за содержание, безопасность и
                    конфиденциальность использования персональных данных пользователей на
                    данных веб-сайтах. Для получения дополнительной информации о том, как эти
                    третьи лица используют персональные данные, ознакомьтесь с соответствующей
                    Политикой конфиденциальности.
                </p>
                <h2 id="pt25" class="e-pol-title"><strong class="e-pol-str">7. Трансграничная передача персональных данных</strong></h2>
                <p>
                    Компания Европласт может передавать персональные данные пользователей своим
                    аффилированным компаниям и филиалам (включая поставщиков услуг, действующих
                    от их имени), функционирующим на территории иностранных государств, в
                    целях, описанных в настоящей Политике конфиденциальности, без ущерба
                    требованиям действующего законодательства в отношении безопасности и защиты
                    персональных данных.
                </p>
                <p>
                    Личные данные могут передаваться в страны, в которых уровень защиты
                    конфиденциальности в соответствии с законодательством может отличаться от
                    уровня, обеспечиваемого в той стране, откуда передается соответствующая
                    информация. Компания Европласт принимает необходимые меры для обеспечения
                    конфиденциальности и безопасности персональных данных, идентифицирующих
                    личность. Трансграничная передача персональных данных на территорию
                    иностранных государств, не обеспечивающих их надлежащей защиты,
                    осуществляется только при наличии согласия пользователя в письменной форме,
                    либо для исполнения договора, стороной которого является пользователь, а
                    также в иных случаях, предусмотренных законодательством Российской
                    Федерации о персональных данных.
                </p>
                <p>
                    Предоставляя персональные данные при посещении веб-сайтов компании,
                    пользователь выражает свое согласие на передачу указанных сведений
                    компанией Европласт в соответствии с настоящей Политикой
                    конфиденциальности.
                </p>
                <h2 id="pt26" class="e-pol-title"><strong class="e-pol-str">8. Средства автоматического сбора данных</strong></h2>
                <p>
                    Компания Европласт использует технологии автоматического сбора данных (файлы cookie, веб-маяки) в целях улучшения качества обслуживания пользователей веб-сайтов, предоставления наиболее ориентированной на пользователя навигации по веб-сайтам компании и использования их функций, оптимизирования рекламных и маркетинговых коммуникаций, иных целях использования данных, не противоречащих настоящей Политики конфиденциальности. Пользователи веб-сайтов компании, пользующиеся определенными сервисами и услугами данных веб-сайтов, выражают свое согласие на использование компанией Европласт таких средств автоматического сбора данных, как файлы cookie, веб-маяки.
                </p>
                <h3 id="pt27" class="e-pol-title"><strong class="e-pol-str">8.1. Файлы cookie</strong></h3>
                <p>
                    Файлы cookie – небольшой по размеру текстовый файл, часто содержащий
                    уникальный идентификатор, загружаемый на устройство пользователя – в
                    систему браузера, используемого на устройстве пользователя при посещении
                    веб-сайтов компании. Веб-браузер сохраняет их на устройстве пользователя.
                    «Сеансовые cookie» не сохраняются на устройстве пользователя после закрытия
                    браузера. «Постоянные cookie» обычно сохраняются на устройстве до тех пор,
                    пока не будут удалены, или по истечении срока их действия.
                </p>
                <p>
                    Пользователь может отказаться от использования файлов cookie, или использовать только определенные файлы cookie, выбрав соответствующие настройки в браузере. Если пользователь не предпринимает соответствующих действий по запрету файлов cookie в настройках браузера при посещении веб-сайтов компании, последний выражает свое согласие на использование компанией Европласт файлов cookie в целях сбора и использования персональных данных, изложенных в настоящей Политике конфиденциальности. Пользователь может настроить браузер таким образом, чтобы он отклонял файлы cookie или предупреждал об использовании технологий cookie. Настройки браузера можно использовать для отмены своего согласия на использование файлов cookie в любое время, а также для удаления уже заданных файлов cookie. При отключении определенных файлов cookie некоторые сервисы веб-сайта могут быть недоступны, а также некоторые страницы веб-сайта могут отображаться некорректно.
                </p>
                <h3 id="pt28" class="e-pol-title"><strong class="e-pol-str">8.2.Веб-маяки</strong></h3>
                <p>
                    Веб-маяк - прозрачный графический файл (обычно размером в один пиксель),
                    который может быть встроен в содержание интерактивных ресурсов, сообщения
                    электронной почты. Веб-маяк позволяет серверу считывать информацию
                    определенного типа с устройства пользователя: IP-адрес устройства, дату
                    просмотра конкретного содержимого или сообщения электронной почты, дату и
                    время просмотра веб-маяка.
                </p>
                <p>
                    Компания Европласт может использовать веб-маяки для сбора информации о
                    Вашем пользовании веб-сайтом компании, электронной почтой, оценки
                    эффективности маркетинговых коммуникаций, в целях предоставления содержания
                    и рекламы, наиболее ориентированных на предпочтения пользователя, и в
                    соответствии с данной Политикой конфиденциальности.
                </p>
                <p>
                    Веб-маяки обычно используются совместно с файлами cookie. Пользователь может отказаться от веб-маяков посредством полного отключения файлов cookie. В зависимости от программного обеспечения электронной почты устройства пользователя и интернет-браузера, пользователь может отключить веб-маяки в сообщениях электронной почты, а также отменить автоматическую загрузку изображений. Таким образом, веб-маяки будут заблокированы, пока пользователь не загрузит изображение самостоятельно.<strong></strong>
                </p>
                <h2 id="pt29" class="e-pol-title"><strong class="e-pol-str">9. Ваши права</strong></h2>
                <p>
                    Пользователь может запросить доступ к любым предоставленным им персональным
                    данным и получить возможность обновлять, изменять, анонимизировать свою
                    личную информацию. Также пользователь имеет право запросить любые
                    объяснения относительно обработки его персональных данных. Пользователь
                    может использовать любые другие права, предоставленные действующим
                    законодательством Российской Федерации о защите данных, в том числе,
                    аннулировать ранее данное согласие на обработку персональных данных. Для
                    этого достаточно отправить запрос в компанию Европласт по адресу <a href="mailto:decor@decor-evroplast.ru">decor@decor-evroplast.ru</a>.
                </p>
                <p>
                    Пользователь имеет право в любой момент отказаться от получения
                    маркетинговых сообщений, написав в компанию Европласт по адресу <a href="mailto:decor@decor-evroplast.ru">decor@decor-evroplast.ru</a>.
                    Если у пользователя есть какие-либо вопросы, замечания или жалобы
                    относительно данной Политики конфиденциальности, пользователь также может
                    связаться с нами по указанному выше адресу.
                </p>
                <h2 id="pt30" class="e-pol-title"><strong class="e-pol-str">10. Ответственность</strong></h2>
                <p>
                    Администрация Компании, не исполнившая свои обязательства, несет
                    ответственность за убытки, понесенные пользователем в связи с неправомерным
                    использованием персональных данных, в соответствии с законодательством
                    Российской Федерации.
                </p>
                <p>
                    В случае утраты или разглашения конфиденциальной информации Администрация
                    Компании не несет ответственности, если данная конфиденциальная информация:
                </p>
                <p>
                    - стала публичным достоянием до ее утраты или разглашения;
                </p>
                <p>
                    - была получена от третьей стороны до момента ее получения Администрацией
                    Компании;
                </p>
                <p>
                    - была разглашена с согласия пользователя.
                </p>
                <h2 id="pt31" class="e-pol-title"><strong class="e-pol-str">11. Вступление в силу и изменение Политики конфиденциальности</strong></h2>
                <p>
                    Данная Политика конфиденциальности вступает в силу с 1 января 2017г.
                </p>
                <p>
                    Компания Европласт может вносить изменения и дополнения в настоящую
                    Политику конфиденциальности, при этом ее новая редакция с указанием даты
                    обновления будет опубликована на веб-сайте <a href="http://perfom-decor.ru/">perfom-decor.ru</a>. Изменения и
                    дополнения Политики конфиденциальности вступают в силу с момента ее
                    размещения на веб-сайте компании. Использование веб-сайтов компании
                    Европласт после внесения изменений и дополнений выражает согласие
                    пользователя с условиями пересмотренной Политики конфиденциальности.
                </p>
                <p>
                    Действующая Политика конфиденциальности размещена на странице по адресу: <a href="http://perfom-decor.ru/about/policies/">http://perfom-decor.ru/about/policies/</a>. Настоящая Политика
                    конфиденциальности применяется только к сайту <a href="http://perfom-decor.ru/">perfom-decor.ru</a>. Сайт <a href="http://perfom-decor.ru/">perfom-decor.ru</a> не контролирует и
                    не несет ответственности за сайты третьих лиц, на которые пользователь
                    может перейти по ссылкам, доступным на сайте <a href="http://perfom-decor.ru/">perfom-decor.ru</a>.
                </p>
                <p>
                    К настоящей Политике конфиденциальности и отношениям между пользователем и
                    администрацией Компании применяется действующее законодательство Российской
                    Федерации.
                </p>
            </div>
        </div>
    </section>
    <script>
        if(location.hash == '#personal_data') {
            goToPersData();
        }
        $('[href="/company/policies/#personal_data"]').on('click',function(e) {
            e.preventDefault();
            goToPersData();
        })
        function goToPersData() {
            let top = $('#pt4').offset().top - $('header').outerHeight();
            $('body,html').animate({scrollTop: top}, 1000);
            $('footer').find('[href="/company/policies/"]').removeClass('active');
            $('footer').find('[href="/company/policies/#personal_data"]').addClass('active');
        }
    </script>
<?
require($_SERVER["DOCUMENT_ROOT"] . "/include/footer.php");
if(defined("B_PROLOG_INCLUDED") && B_PROLOG_INCLUDED===true)
{
    require_once($_SERVER["DOCUMENT_ROOT"]."/bitrix/modules/main/include/epilog.php");
}
