<?require_once($_SERVER["DOCUMENT_ROOT"] . "/bitrix/modules/main/include/prolog.php");
	
$APPLICATION->SetTitle("Дизайн-конференция в Волгограде 2017");

if (!CModule::IncludeModule('iblock') || !CModule::IncludeModule("catalog")) {

    exit;
}
require($_SERVER["DOCUMENT_ROOT"] . "/include/catalogue/header.php");

?>
<link rel="stylesheet" href="style.css?<?=$release?>" type="text/css"/>
<div id="middle">
<div class="ed-articles-wrapper">
            <div class="ed-p-h ed-cf ehed">
                <div class="ed-5l eheh">
                    <h1>ДИЗАЙН-КОНФЕРЕНЦИЯ<br>В ВОЛГОГРАДЕ</h1>
                    <span>24.04.2017</span>
                </div>
                <div class="ed-5r">
                    <p>С 19 по 22 апреля 2017 года в Волгограде состоялось масштабное дизайн-событие!</p>
                    <p>В рамках Всероссийской выставки «СтройЭКСПО-2017» впервые прошла Дизайн-конференция для специалистов в области дизайна и архитектуры, а также тех, кто делает первые шаги в этой сфере.</p>
                </div>
            </div>

            <div class="ed-mid ed-cf">
                <div class="ed-5l eheh pr">
                    <div class="eheh-imgw">
                        <img src="images/1.jpg"/>
                    </div>
                    <div class="eheh-c-w">
                        <p>
                            Алексей Леонтьевский, организатор Дизайн-конференции, директор центров дизайна DECOLE: <strong>«Считаю, что Дизайн-конференция в Волгограде – это действительно масштабное событие. Мы пригласили спикеров, опираясь на мнения дизайнеров-архитекторов Волгограда, и было заметно, что событие стало для них праздником. Ничто так не повышает профессионализм в любом деле, как опыт специалистов, не просто добившихся своих целей, а продолжающих идти вперед».</strong>
                        </p>
                        <p>
                            Блок «Практика» в первый день открытия выставки «СтройЭКСПО» представлял собой мастер-класс по профессиональному монтажу интерьерного и фасадного архитектурного декора ТМ «Европласт», проводил который Александр Чекунов, начальник сервисного отдела ТМ «Европласт».
                        </p>
                    </div>
                </div>
                <div class="ed-5r pl eheh">
                    <div class="eheh-c-w">
                        <p>
                            Организатор мероприятия – центр дизайна DECOLE, при информационной поддержке авторитетного журнала о дизайне и архитектуре «SALON-interior» и волгоградского журнала «Частная территория» — cпециально для участников, собравшихся в просторном конференц-зале ВолгоградЭКСПО, пригласили спикеров из Москвы, Санкт-Петербурга, Волгограда и Астрахани, которые поделились своими знаниями и опытом.
                        </p>
                        <p>
                            Для удобства участников Дизайн-конференция была разбита на три блока: 19 апреля прошел мастер-класс по монтажу архитектурного декора, 21 апреля – все выступления спикеров были подобраны исключительно для профессиональных дизайнеров-архитекторов, а вот 22 апреля – темы были интересны как специалистам, так и начинающим дизайнерам.
                        </p>
                    </div>
                    <div class="eheh-imgw">
                        <img src="images/2.jpg"/>
                    </div>
                </div>
                <div class="ed-5b eorb">
                    <p>
                        Главный вопрос события – лепной декор без стыков – Александр осветил максимально широко, собственноручно показав технологию стыковки лепнины из полиуретана. В завершении большого мастер-класса Александр подробно рассказал про монтаж балюстрады, собрав целый пролет из готового комплекта, и ответил на многочисленные вопросы участников.
                    </p>
                </div>
            </div>

            <div class="ed-mid ed-cf ed-nullmidimgs">
                <img src="images/3.jpg"/>
                <img src="images/4.jpg"/>
                <img src="images/5.jpg"/>
            </div>

            <div class="ed-mid ed-cf nop ind">
                <p>
                    Блок «Профессионалы» начался с двухчасовой обучающей программы «Как дизайнеру стать Брендом» от Евгения Тюрина (Москва), президента Союза дизайнеров и архитекторов, создателя программы доступного обучения дизайнеров-архитекторов.
                </p>
            </div>

            <div class="ed-mid ed-cf ed-nullmidimgs pt10">
                <img src="images/6.jpg"/>
                <img src="images/7.jpg"/>
                <img src="images/8.jpg"/>
            </div>

            <div class="ed-mid ed-cf jfdw nml-edo hhs">
                <div class="ed-5l eheh pr jfd">
                    <p>
                        Остаток дня разделили между собой и поделились опытом такие профессионалы-практики, как дизайнер-архитектор из Санкт-Петербурга Маргарита Рассказова и дизайнер-архитектор Анна Мукорина (г.Астрахань).
                    </p>
                    <p class="pb5">
                        Отдельного внимания заслужила тема, которую затронул Дмитрий Сапаев, первый заместитель директора ФГУП «Ростехинвентаризация-Федеральное БТИ» - согласования, опасности несогласованной перепланировки, штрафы и легализация.
                    </p>
                    <div class="slider-for-downs">
                        <div class="eheh-imgw-only ml10">
                            <img src="images/9.jpg"/>
                        </div>
                        <div>
                            <img src="images/10.jpg"/>
                            <img src="images/11.jpg"/>
                            <img src="images/12.jpg"/>
                        </div>
                    </div>
                </div>
                <div class="ed-5r pl eheh">
                    <img src="images/131.jpg"/>
                    <img src="images/141.jpg"/>
                </div>
            </div>

            <div class="ed-mid ed-cf ept1">
                <div class="eptw">
                    <p>
                        Третий день Дизайн-конференции получил название «Спецпроект «Мастерская», где главной темой дня был ответ на вопрос: «Я готов начать. Как?».
                    </p>
                    <p>
                        Сергей Медведев, руководитель студии LaCasa (Волгоград), не просто рассказал о том, какие у дизайнеров есть возможности для развития, скрытые и явные, но и на своем примере продемонстрировал, как ему помогает в работе собственное производство гипсовых 3d-панелей.
                    </p>
                </div>
                <div class="eiw">
                    <img src="images/117.jpg"/>
                    <img src="images/118.jpg"/>
                </div>
            </div>

            <div class="ed-mid ed-cf spaed">
                <div class="ed-5l eheh pr">
                    <div class="eheh-imgw">
                        <img src="images/13.jpg"/>
                    </div>
                    <div class="eheh-c-w">
                        <p>
                            Подробный и развернутый ликбез об инструментах экономии в дизайне интерьеров слушатели получили от старшего преподавателя Астраханского государственного Университета - Ольги Андреевой.
                        </p>
                    </div>
                    <div class="eheh-imgw">
                        <img src="images/14.jpg"/>
                    </div>
                    <div class="eheh-c-w">
                        <p>
                            Татьяна Фелитар, дизайнер-архитектор из Волгограда раскрыла тему – «Бизнес-имидж дизайнера».
                        </p>
                    </div>
                </div>
                <div class="ed-5r pl eheh">
                    <div class="eheh-imgw">
                    <img src="images/15.jpg"/>
                </div>
                    <div class="eheh-c-w">
                        <p>
                            О начале творческой карьеры в дизайне интерьеров рассказала Наталья Пушкина (Москва), член Международного союза дизайнеров, практикующий дизайнер-архитектор.
                        </p>
                    </div>
                    <div class="eheh-imgw">
                        <img src="images/16.jpg"/>
                    </div>
                    <div class="eheh-c-w">
                        <p>
                            А Дмитрий Мухин, руководитель студии OBJECT, рассказал о мотивации творческого коллектива в дизайн-студии.
                        </p>
                    </div>
                </div>
            </div>

            <div class="ed-5r pl eheh lastitem">
                <img src="images/21.jpg"/>
                <div class="ed-5b eorb">
                    <p>
                        Финальная фото-сессия и экскурсионная программа завершила крупнейшее дизайн-событие в Волгограде!
                    </p>
                </div>
            </div>
        </div>  
</div>
<?
require($_SERVER["DOCUMENT_ROOT"] . "/include/catalogue/footer.php");
	
if(defined("B_PROLOG_INCLUDED") && B_PROLOG_INCLUDED===true)
{
    require_once($_SERVER["DOCUMENT_ROOT"]."/bitrix/modules/main/include/epilog.php");
}
?>
